[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-day-planner",
  "omnisearch",
  "editing-toolbar",
  "obsidian-textgenerator-plugin",
  "dataview",
  "emoji-shortcodes",
  "folder-notes",
  "sets",
  "slash-commander",
  "calendar",
  "bmo-chatbot",
  "obsidian-icons-plugin",
  "pdf-plus",
  "todoist-sync-plugin",
  "better-export-pdf"
]